[
    {
        "title": "삼성전자 \"환경·사람·미래와의 '의미 있는 연결' 구현\"[IFA 2023]",
        "time": "2023.08.31. 오후 6:01",
        "body": "\nIFA 2023 하루 앞두고\r프레스 콘퍼런스 개최\r미디어 등 800명 참석 \n\n\n\n삼성전자 유럽총괄 최고마케팅책임자(CMO) 벤자민 브라운이 독일 베를린 '메세 베를린(Messe Berlin)'에서 열리는 유럽 최대 가전전시회 IFA 2023를 하루 앞둔 31일 개최된 삼성 프레스 컨퍼런스에서 기조 연설을 하고 있다. 삼성전자 제공 [파이낸셜뉴스] 9월 1일(현지시간)부터 열리는 유럽 최대 가전 전시회 IFA 2023을 하루 앞두고 삼성전자가 시티 큐브 베를린에서 하반기 신제품과 서비스를 소개하는 프레스 콘퍼런스를 개최했다. 삼성전자는 전 세계 2억8000만명 이상이 사용하는 스마트싱스를 지속 발전해 '의미 있는 연결 경험'을 확대한다는 계획을 발표했다. 이어 의미 있는 연결 구현은 환경 보호에서부터 시작한다며 지속가능한 미래를 위한 다양한 노력도 소개했다.     \"의미 있는 연결 경험 확대\"  8월 31일 업계에 따르면 삼성전자는 IFA 2023 개막 하루 전에 열린 프레스 콘퍼런스에서 기기간의 연결을 넘어 환경, 사람, 미래 관점에서 사람들에게 가장 중요한 것과의 '의미 있는 연결' 구현에 앞장서겠다고 강조했다. 프레스 콘퍼런스에는 전 세계 미디어·파트너 등 약 800명이 참석해 뜨거운 열기를 확인했다.   기조연설자로 무대에 오른 삼성전자 유럽총괄 최고마케팅책임자(CMO) 벤자민 브라운은 \"자체 조사를 통해 유럽 소비자들의 70%가 스마트 홈 혁신에 기대가 높은 것을 확인했다\"며 \"현재 전 세계 2억8000만명 이상이 사용하고 있는 스마트싱스 에코시스템을 지속 발전시켜, 일상에서 중요한 것에 더욱 집중할 수 있는 '의미 있는 연결' 경험을 확대해 갈 것\"이라고 밝혔다.   삼성전자는 의미 있는 연결 구현은 환경 보호에서부터 시작한다며 지속 가능한 미래를 위한 노력들을 소개했다.   삼성전자는 2050년까지 탄소중립을 목표로 다양한 노력들을 펼치고 있다. 지난해 기준 △제품사용 단계에서 탄소 배출량 90만t 이상 절감 △사업장 재생에너지 전환율 30% 이상 달성 △사업장 물 재사용량 약 30% 증가 △재활용 플라스틱 사용량 3배 증가 등의 성과를 거뒀다.   이 자리에선 친환경 기술이 탑재된 다양한 제품과 서비스가 소개됐다.   삼성전자는 최근 출시한 갤럭시 Z 플립5·폴드5와 갤럭시 탭 S9 시리즈에 폐어망 재활용 플라스틱뿐 아니라 파유리 재활용 글라스, 폐페트(PET)병을 재활용한 플라스틱 등 이전 제품 대비 더 아양한 재활용 소재를 적용했다. 제품 패키지는 모두 재활용 종이를 채택했다.   특히, 삼성전자는 이날 행사에서 유럽시장에서 친환경 냉난방 시스템인 EHS의 성장세에 대해 강조했다. EHS는 에어컨의 실내기에서 냉매와 물이 열교환되며 열에너지를 만들어 바닥 난방과 온수까지 가능한 시스템이다. 삼성전자 관계자는 \"올해 8월 기준 매출이 전년 대비 약 97% 증가할 것으로 예상된다\"며 \"9월에는 친환경 냉매 R290을 탑재한 신제품 출시로 유럽 시장 공략을 강화할 예정\"이라고 말했다.     푸드부터 TV·게임까지 '초연결'  홈 컨트롤부터 접근성까지 모든 사람들을 위한 '의미 있는 연결'을 위한 신제품과 서비스 소개도 이어졌다.   삼성전자는 푸드 인공지능(AI) 기술로 나에게 맞는 레시피와 식단을 제안하고, 주방가전 연결을 통해 손쉽게 조리하는 등 식경험을 한 번에 누릴 수 있도록 돕는 '삼성 푸드(Samsung Food)' 서비스를 출시한다. 16만개 이상의 레시피 제공과 더불어 104개 국가 8개 언어로 서비스된다.   전에 없던 강력한 엔터테인먼트 경험을 제공하는 TV 라인업도 선보였다.   Neo QLED 8K·Neo QLED·QLED 등 3개 모델에선 초대형 98형 제품을 선보이며 초대형 고화질 시대를 주도한다는 계획이다. 이날 행사에서는 엑스박스 베데스다 스튜디오가 25년 만에 개발한 신작 '스타필드'를 자사 스트리밍 게임 플랫폼 '삼성 게이밍 허브'를 통해 독점 서비스한다고 발표하기도 했다.   행사 말미에는 의미 있는 구현을 위한 노력들도 소개됐다. 삼성전자는 가정에 필요한 에너지 생산과 관리를 위해 ABB, SMA와 협업하고 있다.   삼성전자 관계자는 \"저탄소 난방 시슽메 구축과 효율적 에너지 사용 관리를 통해 집을 더욱 스마트하고 지속가능하게 만들 수 있다\"고 설명했다. #갤럭시 #삼성 #에어컨 #TV #ESG #재생에너지 #스마트싱스 #QLED #가전 #엑스박스 #탄소중립 #푸드 AI  \n"
    },
    {
        "title": "수원시, 코르크 마개 재활용 산책로 조성한다…업무협약",
        "time": "2023.09.01. 오전 11:54",
        "body": "\n\n\n\n\n[수원=뉴시스] 31일 경기 수원시 청년지원센터에서 수원시, ㈜에스빌드, 관내 와인판매장들이 ‘코르크 마개 재활용사업 협약’을 체결하고 있다. (사진=수원시 제공) 2023.09.01. photo@newsis.com *재판매 및 DB 금지[수원=뉴시스] 박종대 기자 = 경기 수원시가 31일 수원시 청년지원센터에서 와인 코르크 마개를 재활용한 친환경 코르크 바닥재 산책로 조성을 위해 관내 와인판매장, ㈜에스빌드와 업무협약을 맺었다.협약에 따라 시는 관내 와인판매장에서 발생하는 코르크 마개를 ㈜에스빌드가 원활히 수거하도록 행정적 지원을 한다.코르크 재활용 시스템 특허 기술을 보유한 ㈜에스빌드는 코르크 마개를 무상 수거하고, 수원시와 사전 협의한 장소에 코르크 마개를 재활용한 친환경 코르크 바닥재를 무상으로 설치한다. 와인판매장들은 사업장에서 발생한 코르크 마개를 에스빌드에 제공한다.협약식에는 최승래 수원시 환경국장, 김정훈 에스빌드 대표, 관내 와인판매장을 대표해 더몰트하우스 대표가 참석했다.코르크 마개는 주로 와인병 밀봉을 위해 사용되는데, 단열성·투수성·내구성이 뛰어나다.이러한 장점으로 인해 인조잔디 충전재와 육상트랙과 같은 스포츠 시설 바닥재, 어린이 놀이터 바닥재 등에 친환경 소재로 쓰인다.시 관계자는 “사용 후 대부분 일반쓰레기로 버려지는 코르크 마개를 재활용한 산책로를 조성해 새로운 개념의 자원순환 사례를 선보이겠다”고 말했다.\n"
    },
    {
        "title": "\"자원 재활용 독려\"…롯데하이마트, 초중고 학생 교육 진행",
        "time": "2023.08.30. 오전 6:01",
        "body": "\nESG 경영활동 일환…환경부 인가 비영리 공익법인 연계롯데하이마트가 오는 9월 말까지 초중고 학교 10곳 대상으로 전기·전자제품 자원순환 교육을 진행한다고 30일 밝혔다.이번 활동은 'E-순환거버넌스'에서 주관하는 전기·전자제품 자원순환 교육 프로그램인 'E-순환학교'에 참여해 진행하는 교육이다.E-순환거버넌스는 폐전기·전자제품을 회수해 재활용 업체로 인계, 친환경적으로 재활용하도록 돕는 환경부 인가 비영리 공익법인이다. 현재 회원사 1천200여 곳을 대상으로 전기·전자제품을 회수하고 있다.롯데하이마트는 지난해부터 ESG(환경·사회·지배구조) 경영 활동 일환으로 E-순환학교에 참여하고 있다. 초중고 학생들에게 자원선순환 구조 구축 중요성을 알리고, 자원을 자발적으로 재활용하도록 돕는다. 올해는 서울 소재 학교 중 10개교를 추첨해 선정했다.\n\n\n\n롯데하이마트가 'E-순환거버넌스'에서 주관하는 초중고 대상 전기·전자제품 자원순환 교육 프로그램인 'E-순환학교'에 참여해 교육하고 있는 모습이다. (사진=롯데하이마트)교육 내용은 세 가지로 구성했다. 1부에서는 세계에서 버려지는 전기·전자제품 폐기물이 어떻게 처리되고 있는지 설명한다. 2부에서는 재활용의 필요성을 알리고 적극 참여하도록 독려한다. 마지막으로는 롯데하이마트가 환경 보호를 위해 시행하고 있는 활동을 설명한다.롯데하이마트는 최근 3년간 연평균 3만5천 톤에 달하는 폐가전을 회수해 리사이클 센터로 전달했다. 이를 위해 전국 매장에 중소형 폐가전 회수함을 설치했다. 지난해에는 트럭이 서울에 정해진 지역 곳곳을 돌며 안쓰는 중소형 가전을 무상 수거하는 'Hi-수거하마' 캠페인을 진행하기도 했다.롯데하이마트는 가전 수리·클리닝 서비스를 지원하는 '홈 토탈 케어 서비스'도 운영 중이다. 기존에 사용하던 가전을 수리하거나 청소해 더 오랜 사용하자는 취지다.조광규 롯데하이마트 경영지원부문장은 \"미래의 주역이 될 학생들이 자원 선순환과 환경 보호에 대한 인식을 높이고, 자발적으로 자원 재활용에 참여하기를 바란다\"며 \"가전 판매업이라는 기업 특성을 살린 내실 있는 ESG 경영 활동을 이어나갈 것\"이라고 말했다.\n"
    },
    {
        "title": "[IFA2023] “사람·기술·환경을 잇다”…삼성의 ‘베를린 비전’은",
        "time": "2023.08.31. 오전 11:04",
        "body": "\nIFA서 만난 삼성의 미래스마트싱스 ‘초연결성’ 강화AI로 친환경·에너지 절감도마이크로 LED, Neo QLED 8K갤Z플립·폴드5, 탭 S9까지다양한 프리미엄 제품 선보여삼성전자가 9월1∼5일(현지시간) 독일 베를린에서 열리는 유럽 최대 가전 전시회 ‘IFA 2023’에 참가한다.     삼성전자는 이번 전시회에서 ‘의미 있는 연결’(Connection that matters)을 주제로 스마트싱스 앱을 통한 통합 연결 경험과 지속가능한 미래를 위한 친환경 기술을 유럽 시장에 선보일 계획이라고 31일 밝혔다.     삼성전자는 IFA 2023이 열리는 메세 베를린 내 ‘시티 큐브 베를린’에 업계 최대 규모인 6026㎡(약 1823평)의 전시장을 마련했다.     \n\n\n\n   ‘IFA 2023’이 열리는 독일 ‘메세 베를린’ 위치한 삼성전자 전시관에서 삼성전자 모델이 스마트싱스 체험존을 소개하고 있다.     삼성전자 제공    전시장 입구에는 초대형 마이크로 LED 디스플레이 ‘더 월’을 활용한 새로운 개념의 미디어 파사드를 설치했다.     미디어 파사드는 상단의 스토리 영상과 하단의 제품 쇼케이스가 상호작용을 하면서 일상을 더 의미 있게 만드는 스마트싱스 경험을 소개한다.     전시장은 스마트싱스와 지속가능성을 중심으로 영상 디스플레이·생활가전·모바일 등 다양한 최신 제품들을 만날 수 있는 공간으로 구성된다.     삼성전자 관계자는 “단순한 제품 간 연결을 뛰어넘어 사람과 사람·기술·환경 간 유기적 연결을 위한 다양한 파트너십을 바탕으로 인류의 내일에 기여하는 삼성의 미래 비전을 유럽 고객들에게 알리겠다”고 말했다.     \n\n\n\n  ◆스마트싱스의 진화     삼성전자는 이번 IFA에서 15개 파트너사와 협력해 ‘스마트싱스와 지속가능성 존’을 조성한다.     스마트싱스 존은 유럽 고객을 겨냥한 △홈 컨트롤·시큐리티 △헬스·웰니스 △엔터테인먼트 주제로 꾸며진다.     홈 컨트롤·시큐리티 존에선 하나의 월패드에서 조명·에어컨·도어락 등 다양한 기기를 제어할 수 있다. ‘스마트싱스 홈 모니터 서비스’와 각종 센서 등은 외부 침입이나 화재 발생 등 집안에서 일어나는 크고 작은 위험에 대비한다.     헬스·웰니스 존에선 인공지능(AI) 기술을 기반으로 다양한 레시피를 개인 맞춤형으로 제공하고 온라인 쇼핑까지 연계하는 통합 식생활 솔루션 ‘삼성푸드’를 선보인다.     TV를 중심으로 파트너사 요기파이 앱과 매트를 연동해 개인에 최적화된 홈 트레이닝도 만나볼 수 있다.     엔터테인먼트 존에선 갤럭시 S23을 통해 무선 스피커를 제어, 여러 기기에서 편리하게 음악을 감상하고 게이머들에게 최적화된 환경을 제공하는 스마트싱스 기능도 선보인다.     \n\n\n\n   ‘IFA 2023’이 열리는 독일 ‘메세 베를린’ 위치한 삼성전자 전시관에서 삼성전자 모델이 푸드 AI 기반으로 맞춤형 레시피 제공하는 ‘삼성 푸드’ 서비스를 소개하고 있는 모습.    삼성전자 제공    ◆재활용·넷제로…삼성의 친환경     삼성전자는 IFA 2023에서 제품 생애주기를 소재·생산·운송·사용·재활용의 5단계로 구분하고 각 단계에서 지속가능성을 높이기 위해 진행 중인 친환경 활동을 소개한다. 친환경 패키지, 솔라셀 리모트, 갤럭시 Z 플립5에 적용된 재활용 소재, 세탁기에 부착하는 미세플라스틱 저감 필터 등이다.     스마트싱스 기반으로 에너지를 효과적으로 절감할 수 있는 다양한 솔루션을 선보인다.     올해 새로 도입된 ‘탄소 집약도 인사이트’ 기능을 활용하면, 사용자가 거주하는 국가별, 시간별 에너지 발전 상황에 따라 달라지는 ‘탄소 집약도’를 확인해 탄소 배출이 가장 적은 시간을 선택해 에너지를 소비할 수 있다.     스마트싱스 에너지 서비스는 올해 전력회사, 수요반응(DR, Demand Response) 서비스 업체와의 협력을 확대해 가정의 에너지 사용량을 쉽게 절감할 수 있는 ‘오토 DR’ 기능을 제공한다.     전력 공급 업체가 사용자에게 전기 사용량이 많은 피크 시간을 예상해 알려주면, 스마트싱스 앱에 등록된 가전들이 자동으로 AI 절약 모드로 전환되는 방식이다.     AI 절약 모드는 가구의 월별 에너지 사용량을 예측하고 설정된 목표 사용량에 맞춰 가전을 자동으로 절전모드로 동작시키는 기능이다. 삼성전자에 따르면 세탁기의 경우 전력 사용량을 최대 60%까지 추가 절감할 수 있다.     또 태양광 패널로 에너지를 생산해 가정용 배터리에 보관하고 스마트싱스 에너지를 기반으로 에너지를 효율적으로 관리하는 ‘넷제로 홈 솔루션’도 전시한다.     \n\n\n\n   ‘IFA 2023’이 열리는 독일 ‘메세 베를린’ 위치한 삼성전자 전시관 입구에 마련된 지속가능존에서 삼성전자 모델이 재활용 소재를 적용한 다양한 삼성 제품을 소개하고 있다.    삼성전자 제공    ◆AI·친환경 더한 비스포크     삼성전자는 이번 IFA에서 다양한 비스포크 가전을 소개한다.     이번에 새로 공개하는 세탁기는 독자 기술인 ‘에코버블’과 AI 기능을 접목했다.     에코버블은 세제 거품이 옷감 사이에 침투해 얼룩을 지우는 기술로, 찬물에서도 빠르고 깨끗한 세탁이 가능하다. 삼성전자에 따르면 유럽연합(EU) 에너지 라벨의 최고등급인 A등급보다 40% 더 에너지를 절감할 수 있다. AI는 세탁물의 무게와 오염도를 측정해 물과 세제를 필요한 만큼만 사용한다.     삼성전자는 25kg 용량 세탁기와 13kg 용량 건조기를 통합해 공간 활용도를 높인 제품도 선보인다. 코스를 한눈에 확인 가능한 ‘7형 와이드 터치 LCD’로 직관성을 높이고 ‘디지털 인버터 히트펌프’ 등을 적용해 시중의 세탁건조기보다 건조 성능을 대폭 높였다.     삼성전자는 지난해 IFA에서 아웃도어 브랜드 파타고니아와 협업 개발한 ‘미세플라스틱 저감 코스’를 공개해 주목받은 데 이어 올해 전시에서는 세탁기 외부에 탑재하는 ‘미세플라스틱 저감 필터’를 선보였다. 이 필터는 세탁 시 발생하는 미세플라스틱 배출량을 약 98% 줄인다.     내부 카메라로 식재료를 인식해 레시피를 제안하는 ‘비스포크 AI 오븐’, 글로벌 인증기관 UL로부터 무선 스틱 청소기로는 세계 최초 AI 검증을 받은 ‘비스포크 제트 AI’ 등 AI 기술이 적용된 가전을 다수 전시한다.     \n\n\n\n   ‘IFA 2023’이 열리는 독일 ‘메세 베를린’ 위치한 삼성전자 전시관에서 삼성전자 모델이 ‘Neo QLED 8K’를 소개하고 있다.    삼성전자 제공    ◆‘거거익선’ TV 시장 공략     삼성전자는 마이크로 LED와 Neo QLED 8K·4K, OLED 기술 리더십을 강화하며 초대형 스크린 라인업을 확대하고 있다.     최상위 라인업인 마이크로 LED는 마이크로미터(㎛) 단위의 LED가 백라이트나 컬러필터 없이 스스로 빛과 색을 내 최상의 화질을 구현하는 초프리미엄 스크린이다.     삼성전자는 올해 IFA에서 76형부터 140형까지 5가지 마이크로 LED 라인업을 선보이며 초프리미엄 시장을 공략한다.·     빅 스크린 존에 마련된 고화질·초대형 라인업 Neo QLED 8K·4K, QLED 4K 등 98형 3종 모델은 유럽 홈 시네마 시장을 겨냥한다.     이번 전시회에서 처음 선보이는 ‘더 프리스타일’ 2세대 모델은 스마트 엣지 블렌딩 기능이 적용돼 2대의 제품으로 21:9 비율의 대형 스크린을 구현할 수 있어 영화관과 같은 스크린 경험을 즐길 수 있다.     삼성 고유의 게이밍 플랫폼 서비스 ‘게이밍 허브’와 게이밍 모니터 제품들도 소개한다.     게이밍 허브는 TV, 게이밍 모니터, 더 프리스타일 2세대 등 삼성의 스크린 기기만 있으면 별도 콘솔과 PC 없이 스트리밍 게임 서비스를 즐길 수 있는 플랫폼으로 신규 파트너십을 지속 확대해 현재 약 3000개의 게임을 즐길 수 있다.     \n\n\n\n   ‘IFA 2023’이 열리는 독일 ‘메세 베를린’ 위치한 삼성전자 전시관에서 삼성전자 모델이 ‘갤럭시 Z 플립·폴드5’를 소개하고 있다.    삼성전자 제공     ◆빠질 수 없는 ‘갤럭시’     삼성전자는 지난 7월26일 갤럭시 언팩에서 공개된 갤럭시 Z 플립5·Z 폴드5·워치6 시리즈·탭 S9 시리즈도 이번 IFA에서 만나볼 수 있다.     방문객들은 갤럭시 Z 플립5의 더 커진 커버스크린 ‘플렉스 윈도우’를 통해 고화질 셀피, 다양한 각도의 핸즈프리 사진을 촬영할 수 있다.       개인 맞춤형 체험 공간에서는 갤럭시 Z 플립5의 ‘플립수트 케이스’를 비롯한 다양한 종류의 액세서리를 경험해 볼 수 있다.     갤럭시 Z 폴드5와 갤럭시 탭 S9 시리즈의 강력한 성능과 대화면을 통해 몰입감 높은 게이밍 경험을 할 수 있도록 게임 체험 공간도 마련됐다.     헬스&웰니스 체험 공간을 방문하는 고객은 갤럭시 워치6를 활용해 자신의 수면 패턴과 유사한 동물 유형을 확인할 수 있다. 코칭 프로그램이 제공하는 맞춤형 가이드와 숙면에 도움이 되는 팁도 제공된다.\n"
    },
    {
        "title": "포스코, 철 내구성·심미성·재활용성 기반 문화재 복원 현장 환경 개선 지원",
        "time": "2023.08.31. 오후 12:10",
        "body": "\n\n\n\n\n포스코와 포스코스틸리온이 지난 문화재청과 궁?능 등 문화재 수리현장 디자인환경 개선 및 친환경 강재의 사용?순환 활성화 촉진 등을 위한 업무협약(MOU)을 체결했다. 포스코는 협약을 바탕으로  궁·능 보수현장 디자인환경 개선을 위한 강판을 후원하고, 보수 시 강재사용 절감을 위한 고강도 강재 및 구조설계 검토 지원 및 보수 시 발생하는 폐철 재활용 활성화에 대한 협업 등을 추진할 계획이다. 궁·능 문화재 공사는 장기간 진행되는 특성상, 기존 판넬과 시트지 형태의 공사 가림막으로는 내구성이 떨어지고 경관이 저해되는 문제점가 있었다. 31일 포스코에 따르면  복원 공사 현장에  부식에 강한 특수 철강재인 포스맥(PosMAC) 위에 포스코스틸리온의 포스아트 기술을 적용한 아트펜스를 최초로 지원한다. 지난해 착공을 시작한 덕수궁 '선원전 권역' 복원현장과 올해 말 착공 예정인 경복궁 '영훈당' 복원현장에 아트펜스를 지원할 예정이며, 궁?능 홍보대사인 '이명호 작가'가 아트펜스 디자인 제작에 참여한다.포스코는 궁?능 수리현장에서 사용되는 가설시설물에 고강도·경량화 저탄소 강재 제공 및 시설물 구조설계도 지원한다. 문화재청 복원현장에서 발생되는 폐철류재활용을 통해 순환경제 활성화에도 기여될 것으로 기대된다는 게 포스코의 설명이다. 포스코는 궁?능 전통 철물의 보존?연구?활용을 위해 '종묘 정전'에서 수습된 전통 철물 일부를 포스코 강재연구소에서 분석?연구하고 '포스코 역사박물관'에 전시할 계획이다.오도길 포스코 강건재마케팅실장은 \"협약을 통해 포스코가 문화재 복원 현장에 강재와 기술을 지원하고, 문화자원에서 발생된 폐철을 포스코가 재활용하는 선순환 구조의 좋은 사례\"라며 \"많은 가치가 창출되고 발전될 수 있도록 다양한 협업하겠다\"고 말했다.\n"
    },
    {
        "title": "[피플&피플]지구소생 나선 ‘재활용계 아이언맨’ 심재규씨를 만나다",
        "time": "2023.09.01. 오전 12:03",
        "body": "\n심재규 강원랜드 보안관리팀 과장식당에서 버려지는 종이팩, 화장지로 바꿔 기부 이어가심 단장, “지구 구출을 위한 지구소생술에 앞장설 것”\n\n\n\n◇심재규(45) 강원랜드 보안관리팀 과장“종이팩은 결코 쓰레기가 아닙니다, 오히려 종이팩은 소중한 우리의 자원입니다”강원랜드에는 재활용계 아이언맨 심재규(45) 보안관리팀 과장이 있다. 그는 지난 2021년부터 환경을 지키기 위해 재활용 되지 못하고 폐기물로 버려지고 있는 종이팩을 찾아 모으기 시작했다. 나무를 심는 것도 중요하지만, 버려지는 종이팩을 재활용해 나무를 아끼고 보호하는 것 역시 지구를 구하는 방법이라 생각했기 때문이다.\n\n\n\n◇사진은 심재규 강원랜드 보안관리팀 과장이 수거한 종이팩을 행정복지센터에 가져가는 모습.심 과장은 2년이 넘는 시간 동안 강원랜드 직원 식당을 비롯해 기숙사 식당 등에서 나온 종이팩을 수거하고, 자신의 기숙사에 이를 가져와 씻은 후 12시간 이상 공을 들여 말리기를 반복했다. 이어 다 마른 종이팩을 일일이 찢고, 잘라서 펼친 뒤 500장씩 묶어 보관하는 과정을 거쳐왔다. 손이 많이 가는 일임에도 환경을 위해 재활용을 멈출 수 없다는 그는 “환경을 위해서 누군가는 반드시 해야 할 일이라면, 누군가가 해주길 기다리기보단 스스로 솔선수범하는 것이 더 나으리라 생각했다”고 전했다.최근 그는 11개월 동안 모은 900ml 이상 사이즈 종이팩 1만3,000장, 멸균팩 5,000장을 행정복지센터에 가져가 화장지 1,004롤로 교환해 이를 지역아동센터에 기부했다. 자연을 지킴과 동시에 주변 이웃을 돌보고 싶었던 그는 태백시 자원봉사센터와 협업해 현재는 8곳의 지역아동센터를 돌며 자원순환 관련 환경 교육은 물론 태백 시민과 함께하는 종이팩 수거캠페인 활동도 진행 중이다. 최근에는 강원특별자치도자원봉사센터가 개최한 2023 자원봉사 우수사례 발표대회에서 대상(행정안전부 장관상)을 수상하기도 했다. 심 과장은 “현재 우리가 겪고 있는 기후 위기는 자원을 아끼지 않고, 무분별하게 낭비해 온 결과라 생각한다”며 “앞으로 자원을 소중히 여기고, 재활용을 통해 순환 경제로 전환할 수 있도록 최선을 다 해 봉사하겠다”고 말했다.\n"
    },
    {
        "title": "\"친환경 재활용 소재 개발 및 자원선순환 실천\"",
        "time": "2023.08.31. 오전 9:17",
        "body": "\n\n\n\n\n백종훈 금호석유화학 대표이사가 8월 31일 일상 속 1회용품 줄이기 실천운동인 '1회용품 제로 챌린지'에 동참해 기념촬영을 하고 있다. 금호석유화학 제공 [파이낸셜뉴스] 금호석유화학은 백종훈 대표이사가 일상 속 1회용품 줄이기 실천운동 '1회용품 제로 챌린지'에 동참했다고 8월 31일 밝혔다.   1회용품 제로 챌린지는 일상 속 1회용품 사용은 줄이고 다회용품 사용은 늘리자는 취지로 지난 2월 환경부에서 시작된 캠페인이다. 캠페인은 참여자가 '1회용품 제로(0)' 손동작을 취하고 다음 주자를 지목하는 릴레이 방식으로 진행된다.   백종훈 대표는 에쓰오일 류열 사장의 추천으로 이번 캠페인에 참여했으며 다음 참여자로 최경호 코리아세븐 대표이사와 박동호 화승네트웍스 사장을 지목했다.   금호석유화학은 환경경영의 일환으로 지난해부터 '친환경 녹색제품 사용하기' 사내 캠페인을 진행중이다. 불필요한 1회용품 사용을 줄이고 친환경 사무용품 및 사무용 가구 구매를 확대하고 있다. 이와 함께 전자 결재, 회의 등 업무용으로 활용할 수 있는 태블릿 PC를 전 임직원에게 지급해 사무실 출력 용지 사용량도 감축하는 중이다.   백종훈 대표는 \"지속가능한 미래를 위한 캠페인에 동참한 것을 뜻깊게 생각한다\"며 \"금호석유화학은 앞으로도 지속적으로 친환경 재활용 소재를 개발하고 자원 선순환을 실천하는 기업이 되겠다\"고 말했다.   한편, 금호석유화학은 이번 캠페인에 동참하면서 임직원의 재활용품 분리수거 인식 제고 및 활성화를 위한 '올바른 사내 재활용 분리수거 캠페인'도 함께 진행할 계획이다.   \n"
    },
    {
        "title": "공정위 '그린워싱' 막는다…환경 표시·광고 심사지침 개정",
        "time": "2023.08.31. 오전 10:00",
        "body": "\n일부 단계 친환경이어도…상품 생애주기 전체 과정 봐야\n\n\n\nⓒ News1 장수영(세종=뉴스1) 이철 기자 = 실제로는 친환경과 별 상관이 없음에도 마치 친환경 제품처럼 홍보하는 '그린워싱'을 막기 위해 공정거래위원회가 심사지침을 개정했다.공정위는 다음달 1일 '환경 관련 표시·광고에 관한 심사지침'을 개정해 시행한다고 31일 밝혔다.우선 공정위는 '전(全)과정성'의 원칙을 명확하게 하는 등 부당성 심사의 일반원칙을 정비했다.일부 단계에서 환경성을 개선했다고 하더라도 원료의 획득·생산·유통·사용·폐기 등 상품의 생애주기 전과정을 고려할 때 그 효과가 상쇄되거나 오히려 감소한 경우 환경성이 개선된 것처럼 표시·광고하지 않도록 규정했다.또 소비자의 구매·선택에 중요한 영향을 미치는 사실의 전부 또는 일부를 누락, 은폐, 축소해서는 안 된다는 '완전성' 원칙을 신설했다.공정위 관계자는 \"예를 들어 동종의 다른 제품에 비해 유통, 폐기 단계에서 탄소를 많이 배출함에도 제품 생산 단계에서 탄소배출이 감소된 사실만 광고한다면, 전과정을 고려할 때 기만 광고에 해당할 수 있다\"고 설명했다.이어 \"만약 침대 매트리스에 대해서만 친환경 인증을 받았음에도 이러한 사실을 밝히지 않고 제품 전체(헤드레스트, 프레임, 매트리스)에 대해 인증받은 것처럼 '친환경 침대'라고 광고하면 기만 광고에 해당한다\"고 말했다.공정위는 세부 유형별(거짓·과장, 기만, 부당 비교, 비방)로 대표적으로 금지되는 환경 관련 부당한 표시·광고 행위에 대한 예시를 신설했다.또 특정 용어 및 표현에 관한 세부 심사지침을 상품의 생애주기에 따라 △원재료나 자원의 구성 △생산 및 사용 △폐기 및 재활용의 3단계로 개편하고 각 용어·표현별로 구체적인 사례를 제시했다.아울러 사업자가 환경과 관련해 자신이 향후 달성하고자 하는 목표나 계획을 표시·광고할 때의 의무사항도 담았다. 사업자는 구체적인 이행계획과 이를 뒷받침할 인력, 자원 등의 확보 방안을 마련해야 하며 측정 가능한 목표와 기한 등을 밝히게 했다.공정위 관계자는 \"심사지침 개정을 통해 국제 기준에 부합하는 심사기준과 다양한 예시를 제시해 그린워싱 사례를 억제할 것\"이라며 \"올바른 정보 제공으로 친환경 제품에 대한 소비가 활성화될 것으로 기대한다\"고 말했다.한편 공정위는 소비자보호지침도 개정했다. 배송사업자가 다리 개통으로 더 이상 도선료 등 추가비용을 받지 않음에도 통신판매업자가 소비자에게 그 추가비용이 계속 존재하는 것처럼 표시·고지하는 경우가 있다. 이를 막기 위해 전자상거래법상 금지되는 행위의 예시에 해당 내용을 추가했다.\n\t\t"
    },
    {
        "title": "\"우리가 바로 환경 문제 해결사 '기후테크 K스타트업' 이에요\"",
        "time": "2023.09.01. 오후 5:07",
        "body": "\n스타트업얼라이언스·소풍벤처스, 프레스데이서 기후테크 스타트업 16곳 소개“기후, 환경. 인류가 맞닥뜨린 가장 심각한 사회적 문제다. 모두 인식하고 있지만, 특정 비즈니스 솔루션만 가지고 ‘스케일업’ 할 분야는 아니다. 정책적인 뒷받침과 규제 해소, 여기에 대기업과 지자체 인프라 구축 등이 곁들여져야 한다. 확실한 건 다른 스타트업보다 ‘유니콘’으로 발돋움하기까지 속도가 상당히 빠르다.”유서영 소풍벤처스 기후네트워크 태스크포스(TF)팀장은 지난달 31일 스타트업얼라이언스가 주최한 프레스데이에서 이같이 말했다. 기후테크 산업은 온실가스 감축과 기후 변화 대응 등 관련 기술을 개발하거나 환경 문제 해결에 이바지하는 분야다.이날 스타트업얼라이언스와 임팩트 엑셀러레이터 소풍벤처스는 프레스데이를 열고, 기후테크 스타트업 16곳을 소개하는 자리를 가졌다.\n\n\n\n31일 스타트업얼라이언스와 소풍벤처스가 주최한 기후테크 스타트업 프레스데이.유서영 팀장은 “글로벌 시장에서도 현금 흐름이나, 정책 방향들이 탄소 배출 감축과 재생에너지 증대 등 기후 문제를 해결하는 쪽으로 흘러가고 있다”며 “시장 안에서 (기후테크 스타트업들이) 충분한 기회를 찾고 성장할 수 있을 것”이라고 했다.소풍벤처스에서 시드 투자를 유치한 그리네플은 유기성 폐기물을 활용해 생분해성플라스틱(PHA)과 수소를 생산하는 친환경 스타트업이다. 창업가 이형술 대표는 18년간 해당 분야를 연구해오다, 지난해 12월 그리네플을 설립했다. 폐기물 수집운반 서비스 ‘업박스’ 운영사 리코는 서비스 출시 3년 만에 3천개 기업을 고객으로 확보했다.2013년 출범한 그리드위즈는 에너지 저장장치, 전기자동차 충전기를 융합해 서비스를 제공하는 기업이다. 재작년 SK가스와 인터베스트 등으로부터 시리즈C 투자 유치에 성공했다. 해양쓰레기로 재생 나일론을 생산하는 넷스파는 2020년 설립 후 TBT 등에서 시리즈A 투자를 유치했다.민명준 대표가 세운 리하베스트는 맥주 부산물을 활용한 대체 제분 가루인 ‘리너지가루’를 개발, 이를 바탕으로 단백질과 식이섬유가 풍부하고 칼로리는 낮은 제품들을 만들어내고 있다고 한다. 버려진 농산 부산물 연구를 통해 화장품을 제조하는 스타트업 코코베리도 환경 문제 해결에 일조하고 있다.기술 고도화로 기후 문제를 해결하는 스타트업도 많다. 수소충전장비·에너지 솔루션 기업 비티이(BTE)와 AI를 통해 재생에너지 발전소를 통합 관리하는 소프트웨어사 식스티헤르츠, 자율주행 기술 기반 전기차 충전 솔루션 기업 에바 등이다. 로봇 ‘에이트론’으로 폐기물을 분류하는 에이트테크는 싱가포르 진출을 앞두고 있다고.\n\n\n\n(사진=지디넷코리아)개발도상국에 영농형 태양광 솔루션을 제공하는 엔벨롭스는 탄소배출권을 창출하는 사업으로 포트폴리오를 확장하고 있다. 대규모 전력을 필요로 한 곳에 미세먼지·매연·탄소배출 없이 쓸 수 있는 이동형 에너지저장장치(ESS) ‘인디고’ 서비스사 이온어스는 안정적인 전력 공급을 넘어, 에너지 모빌리티라는 미래 먹거리 사업을 개척하고 있다.오이스터에이블은 스타벅스에서 왕왕 보이는 재활용 분리배출함 ‘오늘의 분리수거’와 다회용컵 반납기 ‘랄라루프’ 등을 서비스·운영하고 있다. 올 초 기준 오늘의 분리수거는 서울과 부산, 제주 등 전국에 500대가량 설치됐다. 이용자는 8만명을 웃돈다.폐식용유 수거 플랫폼 ‘올수기’를 개발한 올수와 해양플랜트, 해상 풍력 기술로 싱가포르에 해상풍력발전단지를 구축하고 있는 콤스, 또 수소 누출을 감지해 제거하는 안전 시스템을 만들어 낸 하이드로켐 역시 한국을 대표하는 기후테크 스타트업으로 입지를 다지고 있다.\n"
    }
]